Repository: olegasd123/Dirnex
Catalog: Dirnex/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, uk, zh_hans, zh_hant

# command.workspace.save.title
source: Save Workspace…
de: Arbeitsbereich sichern …
es: Guardar espacio de trabajo…
fr: Enregistrer l’espace de travail…
it: Salva spazio di lavoro…
ja: ワークスペースを保存…
ko: 작업 공간 저장…
nl: Bewaar werkruimte…
pl: Zachowaj obszar roboczy…
pt_br: Salvar Espaço de Trabalho…
ru: Сохранить рабочую среду…
uk: Зберегти робочий простір
zh_hans: 存储工作区…
zh_hant: 儲存工作區…

# commandCategory.edit.title
source: Edit
de: Bearbeiten
es: Editar
fr: Édition
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
pl: Edycja
pt_br: Editar
ru: Правка
uk: Редагування
zh_hans: 编辑
zh_hant: 編輯

# commandCategory.file.title
source: File
de: Ablage
es: Archivo
fr: Fichier
ja: ファイル
ko: 파일
nl: Archief
pl: Plik
pt_br: Arquivo
ru: Файл
uk: Файл
zh_hans: 文件
zh_hant: 檔案

# commandCategory.navigation.title
source: Go
de: Gehe zu
es: Ir
fr: Aller à
it: Vai
ja: 移動
ko: 이동
nl: Ga
pl: Idź
pt_br: Ir
ru: Переход
uk: Навігація
zh_hans: 导航
zh_hant: 導覽

# commandCategory.selection.title
source: Select
de: Auswählen
es: Seleccionar
fr: Sélection
it: Seleziona
ja: 選択
ko: 선택
nl: Selecteer
pl: Zaznacz
pt_br: Selecionar
ru: Выделение
uk: Вибір
zh_hans: 选择
zh_hant: 選取

# commandCategory.view.title
source: View
de: Darstellung
es: Visualización
fr: Présentation
it: Vista
ja: 表示
ko: 보기
nl: Weergave
pl: Widok
pt_br: Visualizar
ru: Вид
uk: Вигляд
zh_hans: 显示
zh_hant: 顯示

# commandCategory.window.title
source: Window
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
ja: ウインドウ
ko: 윈도우
nl: Venster
pl: Okno
pt_br: Janela
ru: Окно
uk: Вікно
zh_hans: 窗口
zh_hant: 視窗

# commandCategory.workspace.title
source: Workspace
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espaces de travail
it: Spazio di lavoro
ja: ワークスペース
ko: 작업 공간
nl: Werkruimte
pl: Obszar roboczy
pt_br: Espaço de Trabalho
ru: Рабочая среда
uk: Робочий простір
zh_hans: 工作区
zh_hant: 工作區

source: Compare Anyway
de: Trotzdem vergleichen
es: Comparar de todos modos
fr: Comparer quand même
it: Confronta comunque
ja: このまま比較
ko: 그래도 비교
nl: Vergelijk toch
pl: Porównaj mimo to
pt_br: Comparar Mesmo Assim
ru: Всё равно сравнить
uk: Порівняти усі одно
zh_hans: 仍要比较
zh_hant: 仍要比較

source: Compare By Contents (⌥F3) needs a diff tool. Install FileMerge (part of Xcode), Kaleidoscope, or BBEdit, then reopen Settings.
de: „Nach Inhalt vergleichen“ (⌥F3) benötigt ein Diff-Tool. Installieren Sie FileMerge (Teil von Xcode), Kaleidoscope oder BBEdit und öffnen Sie die Einstellungen erneut.
es: Comparar por contenido (⌥F3) necesita una herramienta de comparación. Instala FileMerge (parte de Xcode), Kaleidoscope o BBEdit y vuelve a abrir Ajustes.
fr: Comparer par contenu (⌥F3) nécessite un outil de comparaison. Installez FileMerge (fourni avec Xcode), Kaleidoscope ou BBEdit, puis rouvrez Réglages.
it: Confronta contenuti (⌥F3) richiede uno strumento diff. Installa FileMerge (parte di Xcode), Kaleidoscope o BBEdit, poi riapri Impostazioni.
ja: “内容で比較”（⌥F3）にはdiffツールが必要です。FileMerge（Xcodeの一部）、Kaleidoscope、またはBBEditをインストールしてから“設定”を開き直してください。
ko: 내용별로 비교하기(⌥F3)는 차이 도구가 필요합니다. FileMerge(Xcode의 일부), Kaleidoscope 또는 BBEdit를 설치한 다음 설정을 다시 엽니다.
nl: Vergelijk op inhoud (⌥F3) heeft een diff-tool nodig. Installeer FileMerge (een onderdeel van Xcode), Kaleidoscope of BBEdit, en open vervolgens de Instellingen opnieuw.
pl: Porównaj zawartość (⌥F3) wymaga narzędzia różnic. Zainstaluj FileMerge (część Xcode), Kaleidoscope albo BBEdit, a potem otwórz ponownie Ustawienia.
pt_br: Comparar por Conteúdo (⌥F3) precisa de uma ferramenta de diff. Instale FileMerge (parte do Xcode), Kaleidoscope ou BBEdit, depois reabra os Ajustes.
ru: Для «Сравнить по содержимому» (⌥F3) нужен инструмент сравнения. Установите FileMerge (входит в Xcode), Kaleidoscope или BBEdit, затем откройте настройки заново.
uk: Для «Порівняти за вмістом» (⌥F3) потрібен інструмент diff. Установіть FileMerge (частина Xcode), Kaleidoscope або BBEdit, а потім знову відкрийте Параметри.
zh_hans: “按内容比较”（⌥F3）需要差异比较工具。请安装 FileMerge（Xcode 的一部分）、Kaleidoscope 或 BBEdit，然后重新打开“设置”。
zh_hant: 「按內容比較」（⌥F3）需要差異比較工具。請安裝 FileMerge（Xcode 的一部分）、Kaleidoscope 或 BBEdit，然後重新打開「設定」。

source: Compare by:
de: Vergleichen nach:
es: Comparar por:
fr: Comparer par :
it: Confronta per:
ja: 比較方法:
ko: 비교 기준:
nl: Vergelijk op:
pl: Porównaj według:
pt_br: Comparar por:
ru: Сравнивать по:
uk: Порівнювати за:
zh_hans: 比较方式：
zh_hant: 比較方式：

source: Compare Contents…
de: Inhalte vergleichen …
es: Comparar contenido…
fr: Comparer les contenus…
it: Confronta contenuti…
ja: 内容を比較…
ko: 내용 비교…
nl: Vergelijk inhoud…
pl: Porównaj zawartość…
pt_br: Comparar Conteúdo…
ru: Сравнить содержимое…
uk: Порівняти вміст…
zh_hans: 比较内容…
zh_hant: 比較內容…

source: Compare files with
de: Dateien vergleichen mit
es: Comparar archivos con
fr: Comparer les fichiers avec
it: Confronta i file con
ja: ファイル比較に使うアプリ
ko: 파일 비교 앱
nl: Bestanden vergelijken met
pl: Porównuj pliki za pomocą
pt_br: Comparar arquivos com
ru: Сравнивать файлы с помощью
uk: Порівнювати файли за допомогою
zh_hans: 用于比较文件的工具
zh_hant: 用於比較檔案的工具

source: Compare with %@…
de: Mit %@ vergleichen …
es: Comparar con %@…
fr: Comparer avec %@…
it: Confronta con %@…
ja: %@で比較…
ko: %@로 비교…
nl: Vergelijk met %@…
pl: Porównaj za pomocą %@…
pt_br: Comparar com %@…
ru: Сравнить в %@…
uk: Порівняти за допомогою %@…
zh_hans: 用 %@ 比较…
zh_hant: 用 %@ 比較…

source: Comparing %@…
de: %@ wird verglichen …
es: Comparando %@…
fr: Comparaison de %@…
it: Confronto di %@…
ja: %@を比較中…
ko: %@ 비교 중…
nl: %@ vergelijken…
pl: Porównywanie %@…
pt_br: Comparando %@…
ru: Сравнение %@…
uk: Порівняння %@…
zh_hans: 正在比较 %@…
zh_hant: 正在比較 %@…

source: Comparing folders…
de: Ordner werden verglichen …
es: Comparando carpetas…
fr: Comparaison des dossiers…
it: Confronto delle cartelle…
ja: フォルダを比較中…
ko: 폴더 비교 중…
nl: Mappen vergelijken…
pl: Porównywanie folderów…
pt_br: Comparando pastas…
ru: Сравнение папок…
uk: Порівняння папок…
zh_hans: 正在比较文件夹…
zh_hant: 正在比較檔案夾…

source: Compression:
de: Komprimierung:
es: Compresión:
it: Compressione:
ja: 圧縮:
ko: 압축:
nl: Compressie:
pl: Kompresja:
pt_br: Compressão:
ru: Сжатие:
uk: Стиснення:
zh_hans: 压缩：
zh_hant: 壓縮：

source: Conflict — left unchanged
de: Konflikt – unverändert gelassen
es: Conflicto: se dejó sin cambios
fr: Conflit — laissé inchangé
it: Conflitto — lasciato invariato
ja: 競合 — 変更しませんでした
ko: 충돌 — 변경하지 않음
nl: Conflict — ongewijzigd gelaten
pl: Konflikt — pozostawiono bez zmian
pt_br: Conflito — mantido sem alterações
ru: Конфликт — без изменений
uk: Конфликт — без изменений
zh_hans: 冲突，已保持不变
zh_hant: 衝突，已保持不變

source: Connect
de: Verbinden
es: Conectar
fr: Se connecter
it: Connetti
ja: 接続
ko: 연결
nl: Verbind
pl: Połącz
pt_br: Conectar
ru: Подключиться
uk: Підключитися
zh_hans: 连接
zh_hant: 連線

source: Connect to Server
de: Mit Server verbinden
es: Conectarse a un servidor
fr: Se connecter au serveur
it: Connessione al server
ja: サーバへ接続
ko: 서버에 연결
nl: Verbind met server
pl: Połącz z serwerem
pt_br: Conectar ao Servidor
ru: Подключение к серверу
uk: Підключитися до сервера
zh_hans: 连接服务器
zh_hant: 連接伺服器

source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
ja: 内容
ko: 내용
nl: Inhoud
pl: Zawartość
pt_br: Conteúdo
ru: Содержимому
uk: Вміст
zh_hans: 内容
zh_hant: 內容

source: Content contains:
de: Inhalt enthält:
es: El contenido contiene:
fr: Le contenu contient :
it: Il contenuto contiene:
ja: 内容に含む文字列:
ko: 내용 포함:
nl: Inhoud bevat:
pl: Zawartość zawiera:
pt_br: Conteúdo contém:
ru: Содержимое содержит:
uk: Вміст містить:
zh_hans: 内容包含：
zh_hant: 內容包含：

source: Copies the active panel's selection to the other panel, as F5 does.
de: Kopiert die Auswahl des aktiven Bereichs in den anderen Bereich, wie mit F5.
es: Copia la selección del panel activo al otro panel, como F5.
fr: Copie la sélection du panneau actif dans l’autre panneau, comme le fait F5.
it: Copia la selezione del pannello attivo nell’altro pannello, come fa F5.
ja: F5と同じように、アクティブなパネルの選択項目をほかのパネルへコピーします。
ko: F5와 같이 활성 패널의 선택을 다른 패널로 복사합니다.
nl: Kopieert de selectie van het actieve paneel naar het andere paneel, net als F5 doet.
pl: Kopiuje zaznaczenie z aktywnego panelu do drugiego panelu, tak jak F5.
pt_br: Copia a seleção do painel ativo para o outro painel, como F5.
ru: Копирует выделенное в активной панели на другую панель — то же, что F5.
uk: Копіює вибране з активної панелі в іншу панель, як F5.
zh_hans: 将当前面板中的所选项目拷贝到另一面板，与 F5 相同。
zh_hant: 將目前面板中的所選項目拷貝到另一面板，與 F5 相同。

source: Copy %@
de: %@ kopieren
es: Copiar %@
fr: Copier %@
it: Copia %@
ja: %@をコピー
ko: %@ 복사
nl: Kopieer %@
pl: Kopiuj %@
pt_br: Copiar %@
ru: Копирование %@
uk: Копіювати %@
zh_hans: 拷贝 %@
zh_hant: 拷貝 %@

source: Copy Path
de: Pfad kopieren
es: Copiar ruta
fr: Copier le chemin d’accès
it: Copia percorso
ja: パスをコピー
ko: 경로 복사
nl: Kopieer pad
pl: Kopiuj ścieżkę
pt_br: Copiar Caminho
ru: Скопировать путь
uk: Копіювати шлях
zh_hans: 拷贝路径
zh_hant: 拷貝路徑

source: Copy Paths
de: Pfade kopieren
es: Copiar rutas
fr: Copier les chemins d’accès
it: Copia percorsi
ja: パスをコピー
ko: 경로 복사
nl: Kopieer paden
pl: Kopiuj ścieżki
pt_br: Copiar Caminhos
ru: Скопировать пути
uk: Копіювати шляхи
zh_hans: 拷贝路径
zh_hant: 拷貝路徑

source: Copy Selection
de: Auswahl kopieren
es: Copiar selección
fr: Copier la sélection
it: Copia selezione
ja: 選択項目をコピー
ko: 선택 항목 복사
nl: Kopieer selectie
pl: Kopiuj zaznaczenie
pt_br: Copiar Seleção
ru: Копировать выделенное
uk: Копіювати вибране
zh_hans: 拷贝所选项目
zh_hant: 拷貝所選項目

source: Copy Selection to Other Panel
de: Auswahl in den anderen Bereich kopieren
es: Copiar selección al otro panel
fr: Copier la sélection vers l’autre panneau
it: Copia selezione nell’altro pannello
ja: 選択項目をほかのパネルにコピー
ko: 선택 항목을 다른 패널로 복사
nl: Selectie kopiëren naar ander paneel
pl: Kopiuj zaznaczenie do drugiego panelu
pt_br: Copiar Seleção para o Outro Painel
ru: Копировать выделенное на другую панель
uk: Копіювати вибране в іншу панель
zh_hans: 将所选项目拷贝到另一面板
zh_hant: 將所選項目拷貝到另一面板

source: Copy to %@
de: Nach %@ kopieren
es: Copiar a %@
fr: Copier vers %@
it: Copia in %@
ja: %@にコピー
ko: %@로 복사
nl: Kopieer naar %@
pl: Kopiuj do %@
pt_br: Copiar para %@
ru: Копировать в %@
uk: Копіювати до %@
zh_hans: 拷贝到 %@
zh_hant: 拷貝到 %@

source: Copy…
de: Kopieren …
es: Copiar…
fr: Copier…
it: Copia…
ja: コピー…
ko: 복사…
nl: Kopieer…
pl: Kopiuj…
pt_br: Copiar…
ru: Копирование…
uk: Копіювати…
zh_hans: 拷贝…
zh_hant: 拷貝…

source: Copying %@
de: %@ wird kopiert
es: Copiando %@
fr: Copie de %@
it: Copia %@
ja: %@をコピー中
ko: %@ 복사 중
nl: %@ kopiëren
pl: Kopiowanie %@
pt_br: Copiando %@
ru: Копирование %@
uk: Копіювання %@
zh_hans: 正在拷贝 %@
zh_hant: 正在拷貝 %@

source: Copying…
de: Kopieren …
es: Copiando…
fr: Copie en cours…
it: Copia in corso…
ja: コピー中…
ko: 복사 중…
nl: Kopiëren…
pl: Kopiowanie…
pt_br: Copiando…
ru: Копирование…
uk: Копіювання…
zh_hans: 正在拷贝…
zh_hant: 正在拷貝…

source: Couldn’t add “%@”
de: „%@“ konnte nicht hinzugefügt werden
es: No se pudo añadir «%@»
fr: Impossible d’ajouter «%@»
it: Non è stato possibile aggiungere “%@”
ja: “%@”を追加できませんでした
ko: “%@”를 추가할 수 없음
nl: Kon “%@” niet toevoegen
pl: Nie można dodać „%@”
pt_br: Não foi possível adicionar “%@”
ru: Не удалось добавить «%@»
uk: Не вдалося додати «%@»
zh_hans: 无法添加“%@”
zh_hant: 無法加入「%@」

# Couldn’t add %lld items to “%@”
source: Couldn’t add %lld items to “%2$@”
de: Hinzufügen von %lld Objekte zu „%2$@“ fehlgeschlagen
es: No se pudo añadir %lld ítems a «%2$@»
fr: Impossible d’ajouter %lld éléments à «%2$@»
it: Non è stato possibile aggiungere %lld elementi a “%2$@”
ja: %lld項目を“%2$@”に追加できませんでした
ko: “%2$@”에 %lld개 항목을(를) 추가할 수 없음
nl: Kon %lld onderdelen niet toevoegen aan “%2$@”
pl: Nie można dodać %lld rzeczy do „%2$@”
pt_br: Não foi possível adicionar %lld itens a “%2$@”
ru: Не удалось добавить %lld объектов в «%2$@»
uk: Не вдалося додати %lld об’єкта до «%2$@»
zh_hans: 无法将 %lld items 添加到“%2$@”中
zh_hant: 無法將 %lld 個項目 加入到「%2$@」中

source: Couldn’t change tags
de: Tags konnten nicht geändert werden
es: No se pudieron cambiar las etiquetas
fr: Impossible de modifier les étiquettes
it: Non è stato possibile modificare i tag
ja: タグを変更できませんでした
ko: 태그를 변경할 수 없음
nl: Kon tags niet wijzigen
pl: Nie można zmienić tagów
pt_br: Não foi possível alterar as etiquetas
ru: Не удалось изменить теги
uk: Не вдалося змінити теги
zh_hans: 无法更改标签
zh_hant: 無法變更標籤

source: Couldn’t connect to “%@”.
de: Verbindung zu „%@“ konnte nicht hergestellt werden.
es: No se pudo conectar a «%@».
fr: Impossible de se connecter à «%@».
it: Non è stato possibile connettersi a “%@”.
ja: “%@”に接続できませんでした。
ko: “%@”에 연결할 수 없습니다.
nl: Kon geen verbinding maken met “%@”.
pl: Nie można połączyć z „%@”.
pt_br: Não foi possível conectar a “%@”.
ru: Не удалось подключиться к «%@».
uk: Не вдалося підключитися до «%@».
zh_hans: 无法连接到“%@”。
zh_hant: 無法連線到「%@」。

source: Couldn’t copy “%@”
de: „%@“ konnte nicht kopiert werden
es: No se pudo copiar «%@»
fr: Impossible de copier «%@»
it: Non è stato possibile copiare “%@”
ja: “%@”をコピーできませんでした
ko: “%@”를 복사할 수 없음
nl: Kon “%@” niet kopiëren
pl: Nie można skopiować „%@”
pt_br: Não foi possível copiar “%@”
ru: Не удалось скопировать «%@»
uk: Не вдалося скопіювати «%@»
zh_hans: 无法拷贝“%@”
zh_hant: 無法拷貝「%@」

source: Couldn’t copy %lld items
de: %lld Objekte konnten nicht kopiert werden
es: No se pudieron copiar %lld ítems
fr: Impossible de copier %lld éléments
it: Non è stato possibile copiare %lld elementi
ja: %lld項目をコピーできませんでした
ko: %lld개 항목을 복사할 수 없음
nl: Kon %lld onderdelen niet kopiëren
pl: Nie można skopiować %lld rzeczy
pt_br: Não foi possível copiar %lld itens
ru: Не удалось скопировать %lld объектов
uk: Не вдалося скопіювати %lld об’єкта
zh_hans: 无法拷贝 %lld 个项目
zh_hant: 無法拷貝 %lld 個項目

source: Couldn’t create the archive
de: Das Archiv konnte nicht erstellt werden
es: No se pudo crear el archivo comprimido
fr: Impossible de créer l’archive
it: Non è stato possibile creare l’archivio
ja: アーカイブを作成できませんでした
ko: 아카이브를 생성할 수 없음
nl: Kon het archief niet maken
pl: Nie można utworzyć archiwum
pt_br: Não foi possível criar o arquivo compactado
ru: Не удалось создать архив
uk: Не вдалося створити архів
zh_hans: 无法创建压缩包
zh_hant: 無法建立封存檔

source: Couldn’t delete “%@”
de: „%@“ konnte nicht gelöscht werden
es: No se pudo eliminar «%@»
fr: Impossible de supprimer «%@»
it: Non è stato possibile eliminare “%@”
ja: “%@”を削除できませんでした
ko: “%@”를 삭제할 수 없음
nl: Kon “%@” niet verwijderen
pl: Nie można usunąć „%@”
pt_br: Não foi possível apagar “%@”
ru: Не удалось удалить «%@»
uk: Не вдалося видалити «%@»
zh_hans: 无法删除“%@”
zh_hant: 無法刪除「%@」

source: Couldn’t delete %lld items
de: %lld Objekte konnten nicht gelöscht werden
es: No se pudieron eliminar %lld ítems
fr: Impossible de supprimer %lld éléments
it: Non è stato possibile eliminare %lld elementi
ja: %lld項目を削除できませんでした
ko: %lld개 항목을 삭제할 수 없음
nl: Kon %lld onderdelen niet verwijderen
pl: Nie można usunąć %lld rzeczy
pt_br: Não foi possível apagar %lld itens
ru: Не удалось удалить %lld объектов
uk: Не вдалося видалити %lld об’єкта
zh_hans: 无法删除 %lld 个项目
zh_hant: 無法刪除 %lld 個項目

# Couldn’t delete %lld items from “%@”
source: Couldn’t delete %lld items from “%2$@”
de: Löschen von %lld Objekte aus „%2$@“ fehlgeschlagen
es: No se pudo eliminar %lld ítems de «%2$@»
fr: Impossible de supprimer %lld éléments de «%2$@»
it: Non è stato possibile eliminare %lld elementi da “%2$@”
ja: %lld項目を“%2$@”から削除できませんでした
ko: “%2$@”에서 %lld개 항목을(를) 삭제할 수 없음
nl: Kon %lld onderdelen niet verwijderen uit “%2$@”
pl: Nie można usunąć %lld rzeczy z „%2$@”
pt_br: Não foi possível apagar %lld itens de “%2$@”
ru: Не удалось удалить %lld объектов из «%2$@»
uk: Не вдалося видалити %lld об’єкта з «%2$@»
zh_hans: 无法从“%2$@”中删除 %lld items
zh_hant: 無法從「%2$@」中刪除 %lld 個項目

source: Couldn’t download “%@”
de: „%@“ konnte nicht geladen werden
es: No se pudo descargar «%@»
fr: Impossible de télécharger «%@»
it: Non è stato possibile scaricare “%@”
ja: “%@”をダウンロードできませんでした
ko: “%@”를 다운로드할 수 없음
nl: Kon “%@” niet downloaden
pl: Nie można pobrać „%@”
pt_br: Não foi possível baixar “%@”
ru: Не удалось загрузить «%@»
uk: Не вдалося завантажити «%@»
zh_hans: 无法下载“%@”
zh_hant: 無法下載「%@」

source: Couldn’t eject “%@”
de: „%@“ konnte nicht ausgeworfen werden
es: No se pudo expulsar «%@»
fr: Impossible d’éjecter «%@»
it: Non è stato possibile espellere “%@”
ja: “%@”を取り出せませんでした
ko: “%@”를 배출할 수 없음
nl: Kon “%@” niet uitwerpen
pl: Nie można wysunąć „%@”
pt_br: Não foi possível ejetar “%@”
ru: Не удалось извлечь «%@»
uk: Не вдалося витягнути «%@»
zh_hans: 无法推出“%@”
zh_hant: 無法推出「%@」

source: Couldn’t erase “%@”
de: „%@“ konnte nicht gelöscht werden
es: No se pudo borrar «%@»
fr: Impossible d’effacer «%@»
it: Non è stato possibile cancellare “%@”
ja: “%@”を消去できませんでした
ko: “%@”를 지울 수 없음
nl: Kon “%@” niet wissen
pl: Nie można wymazać „%@”
pt_br: Não foi possível apagar “%@”
ru: Не удалось удалить «%@»
uk: Не вдалося стерти «%@»
zh_hans: 无法抹掉“%@”
zh_hant: 無法抹掉「%@」

source: Couldn’t erase %lld items
de: %lld Objekte konnten nicht gelöscht werden
es: No se pudieron borrar %lld ítems
fr: Impossible d’effacer %lld éléments
it: Non è stato possibile cancellare %lld elementi
ja: %lld項目を消去できませんでした
ko: %lld개 항목을 지울 수 없음
nl: Kon %lld onderdelen niet wissen
pl: Nie można wymazać %lld rzeczy
pt_br: Não foi possível apagar %lld itens
ru: Не удалось удалить %lld объектов
uk: Не вдалося стерти %lld об’єкта
zh_hans: 无法删除 %lld 个项目
zh_hant: 無法刪除 %lld 個項目

source: Couldn’t extract from the archive
de: Aus dem Archiv konnte nicht extrahiert werden
es: No se pudo extraer del archivo comprimido
fr: Impossible d’extraire de l’archive
it: Non è stato possibile estrarre dall’archivio
ja: アーカイブから展開できませんでした
ko: 아카이브에서 추출할 수 없음
nl: Kon niet uit het archief halen
pl: Nie można rozpakować archiwum
pt_br: Não foi possível extrair do arquivo compactado
ru: Не удалось извлечь из архива
uk: Не вдалося розпакувати з архіву
zh_hans: 无法从压缩包解压
zh_hant: 無法從封存檔解壓縮

source: Couldn’t extract the selected items
de: Die ausgewählten Objekte konnten nicht extrahiert werden
es: No se pudieron extraer los ítems seleccionados
fr: Impossible d’extraire les éléments sélectionnés.
it: Non è stato possibile estrarre gli elementi selezionati
ja: 選択した項目を展開できませんでした
ko: 선택한 항목을 추출할 수 없음
nl: Kon de geselecteerde onderdelen niet extraheren
pl: Nie można rozpakować zaznaczonych rzeczy
pt_br: Não foi possível extrair os itens selecionados
ru: Не удалось извлечь выбранные объекты
uk: Не вдалося розпакувати вибрані об’єкти
zh_hans: 无法解压所选项目
zh_hant: 無法解壓縮所選項目

source: Couldn’t fully delete “%@”
de: „%@“ konnte nicht vollständig gelöscht werden
es: No se pudo eliminar «%@» por completo
fr: Impossible de supprimer complètement «%@»
it: Non è stato possibile rimuovere completamente “%@”
ja: “%@”を完全には削除できませんでした
ko: “%@”를 완전히 삭제할 수 없음
nl: Kon “%@” niet volledig verwijderen
pl: Nie można całkowicie usunąć „%@”
pt_br: Não foi possível apagar “%@” completamente
ru: Не удалось полностью удалить «%@»
uk: Не вдалося полностью видалити «%@»
zh_hans: 无法完全删除“%@”
zh_hant: 無法完全刪除「%@」

source: Couldn’t launch curl.
de: curl konnte nicht gestartet werden.
es: No se pudo iniciar curl.
fr: Impossible de lancer curl.
it: Non è stato possibile avviare curl.
ja: curlを起動できませんでした。
ko: curl을 실행할 수 없습니다.
nl: Kon curl niet starten.
pl: Nie można uruchomić curl.
pt_br: Não foi possível iniciar curl.
ru: Не удалось запустить curl.
uk: Не вдалося запустити curl.
zh_hans: 无法启动 curl。
zh_hant: 無法啟動 curl。

source: Couldn’t launch sftp.
de: sftp konnte nicht gestartet werden.
es: No se pudo iniciar sftp.
fr: Impossible de lancer sftp.
it: Non è stato possibile avviare sftp.
ja: sftpを起動できませんでした。
ko: sftp를 실행할 수 없습니다.
nl: Kon sftp niet starten.
pl: Nie można uruchomić sftp.
pt_br: Não foi possível iniciar sftp.
ru: Не удалось запустить sftp.
uk: Не вдалося запустити sftp.
zh_hans: 无法启动 sftp。
zh_hant: 無法啟動 sftp。

source: Couldn’t mount the share (error %d).
de: Die Freigabe konnte nicht verbunden werden (Fehler %d).
es: No se pudo montar el recurso compartido (error %d).
fr: Impossible de monter le partage (erreur %d).
it: Non è stato possibile montare la condivisione (errore %d).
ja: 共有をマウントできませんでした（エラー %d）。
ko: 공유를 마운트할 수 없습니다(오류 %d).
nl: Kon de share niet activeren (fout %d).
pl: Nie można zamontować udziału (błąd %d).
pt_br: Não foi possível montar o compartilhamento (erro %d).
ru: Не удалось подключить ресурс (ошибка %d).
uk: Не вдалося змонтувати спільну папку (помилка %d).
zh_hans: 无法挂载共享（错误 %d）。
zh_hant: 無法掛載共享（錯誤 %d）。

source: Couldn’t move “%@”
de: „%@“ konnte nicht verschoben werden
es: No se pudo mover «%@»
fr: Impossible de déplacer «%@»
it: Non è stato possibile spostare “%@”
ja: “%@”を移動できませんでした
ko: “%@”을(를) 이동할 수 없음
nl: Kon “%@” niet verplaatsen
pl: Nie można przenieść „%@”
pt_br: Não foi possível mover “%@”
ru: Не удалось переместить «%@»
uk: Не вдалося перемістити «%@»
zh_hans: 无法移动“%@”
zh_hant: 無法移動「%@」

source: Couldn’t move “%@” to the Trash
de: „%@“ konnte nicht in den Papierkorb gelegt werden
es: No se pudo trasladar «%@» a la papelera
fr: Impossible de déplacer «%@» dans la corbeille.
it: Non è stato possibile spostare “%@” nel Cestino
ja: “%@”をゴミ箱に移動できませんでした
ko: “%@”을(를) 휴지통으로 이동할 수 없음
nl: Kon “%@” niet naar de prullenmand verplaatsen
pl: Nie można przenieść „%@” do Kosza
pt_br: Não foi possível mover “%@” para o Lixo
ru: Не удалось переместить «%@» в Корзину
uk: Не вдалося перемістити «%@» у Кошик
zh_hans: 无法将“%@”移到废纸篓
zh_hant: 無法將「%@」移至垃圾桶

source: Couldn’t move %lld items
de: %lld Objekte konnten nicht verschoben werden
es: No se pudieron mover %lld ítems
fr: Impossible de déplacer %lld éléments
it: Non è stato possibile spostare %lld elementi
ja: %lld項目を移動できませんでした
ko: %lld개 항목을 이동할 수 없음
nl: Kon %lld onderdelen niet verplaatsen
pl: Nie można przenieść %lld rzeczy
pt_br: Não foi possível mover %lld itens
ru: Не удалось переместить %lld объектов
uk: Не вдалося перемістити %lld об’єкта
zh_hans: 无法移动 %lld 个项目
zh_hant: 無法移動 %lld 個項目

source: Couldn’t move %lld items to the Trash
de: %lld Objekte konnten nicht in den Papierkorb gelegt werden
es: No se pudieron trasladar %lld ítems a la papelera
fr: Impossible de placer %lld éléments dans la corbeille.
it: Non è stato possibile spostare %lld elementi nel Cestino
ja: %lld項目をゴミ箱に移動できませんでした
ko: %lld개 항목을 휴지통으로 이동할 수 없음
nl: Kon %lld onderdelen niet naar de prullenmand verplaatsen
pl: Nie można przenieść %lld rzeczy do Kosza
pt_br: Não foi possível mover %lld itens para o Lixo
ru: Не удалось переместить %lld объектов в Корзину
uk: Не вдалося перемістити %lld об’єкта в Кошик
zh_hans: 无法将 %lld 个项目移到废纸篓
zh_hant: 無法將 %lld 個項目移至垃圾桶

source: Couldn’t open “%@”
de: „%@“ konnte nicht geöffnet werden
es: No se pudo abrir «%@»
fr: Impossible d’ouvrir «%@»
it: Non è stato possibile aprire “%@”
ja: “%@”を開けませんでした
ko: “%@”을(를) 열 수 없음
nl: Kon “%@” niet openen
pl: Nie można otworzyć „%@”
pt_br: Não foi possível abrir “%@”
ru: Не удалось открыть «%@»
uk: Не вдалося відкрити «%@»
zh_hans: 无法打开“%@”
zh_hant: 無法打開「%@」

source: Couldn’t open %@
de: %@ konnte nicht geöffnet werden
es: No se pudo abrir %@
fr: Impossible d’ouvrir %@
it: Non è stato possibile aprire %@
ja: %@を開けませんでした
ko: %@를 열 수 없음
nl: Kon %@ niet openen
pl: Nie można otworzyć %@
pt_br: Não foi possível abrir %@
ru: Не удалось запустить %@
uk: Не вдалося відкрити %@
zh_hans: 无法打开 %@
zh_hant: 無法打開 %@

source: Couldn’t open the nested archive
de: Das verschachtelte Archiv konnte nicht geöffnet werden
es: No se pudo abrir el archivo comprimido anidado
fr: Impossible d’ouvrir l’archive imbriquée.
it: Non è stato possibile aprire l’archivio annidato
ja: 入れ子のアーカイブを開けませんでした
ko: 내부 아카이브를 열 수 없음
nl: Kon het ingesloten archief niet openen
pl: Nie można otworzyć zagnieżdżonego archiwum
pt_br: Não foi possível abrir o arquivo compactado aninhado
ru: Не удалось открыть вложенный архив
uk: Не вдалося відкрити вкладений архів
zh_hans: 无法打开嵌套压缩包
zh_hant: 無法打開巢狀封存檔
